# Host: localhost  (Version: 5.5.53)
# Date: 2023-02-12 22:31:01
# Generator: MySQL-Front 5.3  (Build 4.234)

/*!40101 SET NAMES gb2312 */;

#
# Structure for table "xw"
#

DROP TABLE IF EXISTS `xw`;
CREATE TABLE `xw` (
  `bt` varchar(255) DEFAULT NULL,
  `nr` varchar(255) DEFAULT NULL,
  `sj` varchar(255) DEFAULT NULL,
  `lm` varchar(255) DEFAULT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

#
# Data for table "xw"
#

/*!40000 ALTER TABLE `xw` DISABLE KEYS */;
INSERT INTO `xw` VALUES ('学院新闻','第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二第二','2022-06-27 Mon 21:38:52 PM','学院新闻'),('学院新闻','学院新闻学院新闻学院新闻学院新闻学院新闻学院新闻学院新闻学院新闻学院新闻学院新闻学院新闻学院新闻学院新闻学院新闻学院新闻学院新闻学院新闻学院新闻学院新闻学院新闻学院新闻学院新闻学院新闻学院新闻学院新闻学院新闻学院新闻学院新闻学院新闻学院新闻','2022-06-27 Mon 21:21:51 PM','学院新闻'),('学院新闻','第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三第三','2022-06-27 Mon 21:39:12 PM','学院新闻'),('学院新闻','第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第四第','2022-06-27 Mon 21:39:33 PM','学院新闻'),('学院新闻','第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第五第','2022-06-27 Mon 21:39:54 PM','学院新闻'),('学院新闻','第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第六第','2022-06-27 Mon 21:40:13 PM','学院新闻'),('科研动态','的方式发放事故发生通过收购','2022-06-28 Tue 05:32:48 PM','科研动态'),('da d','af af','2022-06-28 Tue 22:02:30 PM','通知公告'),('科研动态','a fadgfas gf','2022-06-28 Tue 22:03:05 PM','科研动态'),('学院新闻','d sa a da','2022-06-28 Tue 22:13:27 PM','学生管理'),('njnj','测试','2022-10-24 Mon 23:07:27 PM','创新就业');
/*!40000 ALTER TABLE `xw` ENABLE KEYS */;

#
# Structure for table "zh"
#

DROP TABLE IF EXISTS `zh`;
CREATE TABLE `zh` (
  `user` varchar(255) DEFAULT NULL,
  `pwd` varchar(255) DEFAULT NULL
) ENGINE=MyISAM DEFAULT CHARSET=latin1;

#
# Data for table "zh"
#

/*!40000 ALTER TABLE `zh` DISABLE KEYS */;
INSERT INTO `zh` VALUES ('admin','1111');
/*!40000 ALTER TABLE `zh` ENABLE KEYS */;
